/* 
  FirstScan.strings
  EverNote

  Created by Matt Sarnoff on 7/30/13.
  Copyright (c) 2013 Evernote. All rights reserved.
*/

/* Get Started step: heading text */
"getStarted-heading" = "Bienvenue! Connectez-vous.";

/* Get Started step: detail text */
"getStarted-detailText" = "D'abord, branchez votre numériseur à une source d'alimentation. Ensuite, branchez le câble USB entre le numériseur et votre ordinateur.";


/* Autofiling Intro step: heading text */
"autofileIntro-heading" = "Triez automatiquement vos documents numérisés dans Evernote";

/* Autofiling Intro step: detail text */
"autofileIntro-detailText" = "L'édition ScanSnap Evernote identifie vos photos, reçus, cartes professionnelles et documents, puis les classe automatiquement pour vous, dans des carnets de notes Evernote.";

/* Autofiling Intro step: continue button text */
"autofileIntro-continueTitle" = "Configurer le classement automatique";


/* Documents step: heading text */
"documents-heading" = "Classer automatiquement des documents";

/* Documents step: detail text */
"documents-detailText" = "Numérisez votre courrier, vos factures, vos garanties, vos déclarations d'impôt et plus. Evernote vous donne la possibilité de rechercher à l'intérieur des documents numérisés, pour que vous ayez toujours accès à votre information la plus importante.";

/* Documents step: notebook name prompt label */
"documents-notebookPrompt" = "Classer automatiquement les numérisations de documents vers :";

/* Documents step: suggested new notebook name */
"documents-suggestedNotebookName" = "Documents";


/* Business Cards step: heading text */
"businessCards-heading" = "Classer automatiquement des cartes de visite";

/* Business Cards step: detail text */
"businessCards-detailText" = "Les cartes de visite que vous avez accumulées ne vont plus encombrer votre espace de travail. Placez-les face vers le bas dans l'alimenteur de document et numérisez-les toutes en une seule fois dans Evernote.";

/* Business Cards step: notebook name prompt label */
"businessCards-notebookPrompt" = "Classer automatiquement des cartes de visite vers :";

/* Business Cards step: suggested new notebook name */
"businessCards-suggestedNotebookName" = "Cartes de visite";


/* Receipts step: heading text */
"receipts-heading" = "Classer automatiquement des reçus";

/* Receipts step: detail text */
"receipts-detailText" = "Des notes de frais aux impôts, il est important de conserver vos reçus. Encore mieux, laissez Evernote les conserver pour vous.";

/* Receipts step: notebook name prompt label */
"receipts-notebookPrompt" = "Classer automatiquement les reçus vers :";

/* Receipts step: suggested new notebook name */
"receipts-suggestedNotebookName" = "Reçus";


/* Photos step: heading text */
"photos-heading" = "Classer automatiquement les photos";

/* Photos step: detail text */
"photos-detailText" = "Vos précieux souvenirs, conservés en un endroit. Placez-les face vers le bas dans l'alimenteur de documents pour les numériser facilement dans Evernote.";

/* Photos step: notebook name prompt label */
"photos-notebookPrompt" = "Classer automatiquement des numérisations de photos vers :";

/* Photos step: suggested new notebook name */
"photos-suggestedNotebookName" = "Photos";



/* Go Premium step: heading text */
"premium-heading" = "Échanger Evernote Premium";

/* Go Premium step: detail text */
"premium-detailText" = "Prêt à vivre et à travailler encore plus intelligemment? Une année d' Evernote Premium vous est fournie avec votre ScanSnap. Commencez maintenant.";


/* Finished step: heading text */
"finished-heading" = "Tout numériser";

/* Finished step: detail text */
"finished-detailText" = "Placez vos photos, reçus, cartes de visite ou documents dans l'édition ScanSnap Evernote et appuyez sur le bouton vert.";
